
/* Class = "NSButtonCell"; title = "Se cree una nueva shell"; ObjectID = "100006"; */
"100006.title" = "Se cree una nueva shell";

/* Class = "NSTextFieldCell"; title = "Usar los ajustes de ventana cuando:"; ObjectID = "100026"; */
"100026.title" = "Usar los ajustes de ventana cuando:";

/* Class = "NSButtonCell"; title = "Se inicie el terminal"; ObjectID = "100027"; */
"100027.title" = "Se inicie el terminal";

/* Class = "NSButtonCell"; title = "Ejecutar comando al usar los ajustes"; ObjectID = "100029"; */
"100029.title" = "Ejecutar comando al usar los ajustes";

/* Class = "NSButtonCell"; title = "Ejecutar en una shell"; ObjectID = "100031"; */
"100031.title" = "Ejecutar en una shell";

/* Class = "NSTextFieldCell"; title = "Comando:"; ObjectID = "100043"; */
"100043.title" = "Comando:";
